/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Finder-Version ^0^1";
"AW2" = "DS Version ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "Symboldarstellungs-Rollbereich";
"AX7" = "Seitenleisten-Trenngruppe";
"AX9" = "Seitenleiste";
"AX10" = "Seitenleiste";
"AX12.3" = "Größe des Brennordners berechnen";
"AX12.4" = "Berechnen der Größe des Brennordners stoppen";
"AX13" = "Finder-Objekt öffnen";
"AX13.1" = "Kontextmenü einblenden";
"AX14" = "Zur Listendarstellung wechseln";
"AX15" = "Zur Spaltendarstellung wechseln";
"AX15.1" = "Zur Cover Flow-Darstellung wechseln";
"AX16" = "Zur Symboldarstellung wechseln";
"AX16.2" = "Wechseln der Darstellung";
"AX17" = "Zurück";
"AX18" = "Weiter";
"AX19.1" = "Pfad";
"AX20" = "Suchfeld";
"AX20.1" = "Suchfeld";
"AX23" = "Ungefähr";
"AX24" = "Einstellungen";
"AX26" = "Informationen";
"AX27" = "Informationen";
"AX28" = "Darstellungsoptionen";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "Status „Kopieren“";
"AX32" = "Status „Brennen“";
"AX33" = "Status „Verbinden“";
"AX34" = "Status „Papierkorb leeren“";
"AX34.1" = "Backup löschen - Status";
"AX50" = "Finder-Objekt";
"AX80" = "Vorschau";
"AXCTW1" = "Serveradresse";
"AXCTW2" = "Server als Favorit hinzufügen";
"AXCTW3" = "Benutzte Server";
"AXCTW4" = "Bevorzugte Server";
"AXL2" = "^0 Etikett";
"AXL3" = "Kein Etikett";
"AXSB1" = "Suchspezifikation";
"AXSB2" = "Suchbereich";
"AXSB3" = "Suchkriterien";
"AXSB4" = "^0 Suchkriterien";
"AXSB5" = "Kriterien hinzufügen";
"AXSB6" = "Kriterien entfernen";
"AXSB7" = "Suchabfrage sichern";
"AXSB8" = "Suchabfrage sichern unter";
"AXSB9" = "Kriterienattribut auswählen";
"AXSB10" = "^0 Suchbereich"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "Suchkriterien einblenden";
"AXSB12" = "Suchkriterien ausblenden";
"AXPR1" = "Vorgang wird ausgeführt";
"AXPR2" = "";
"AXICON1" = "Warnung";
"AXICON2" = "Brennen";
"AXICON3" = "Kompression";
"AXICON4" = "Finder-Objekt";
"AXICON5" = "Netzwerk";
"AXICON6" = "Papierkorb";
"AXICON7" = "Time Machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "Abbrechen";
"AL2" = "Sichern";
"AL3" = "Fortfahren";
"AL4" = "OK";
"AL5" = "Identifizieren";
"AL6" = "Überspringen";
"AL7" = "Löschen";
"AL8" = "Auswerfen";
"AL9" = "Nicht sichern";
"AL10" = "Papierkorb entleeren";
"AL11" = "Papierkorb sicher entleeren";
"AL12" = "Anderes";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "Der Benutzerordner des Benutzers „^0“ befindet sich nicht an der üblichen Stelle oder der Zugriff ist nicht möglich.";
"A5" = "Der Benutzerordner dieses Benutzers befindet sich nicht an der üblichen Stelle oder der Zugriff ist nicht möglich.";
"A6" = "Der Benutzerordner oder der Ordner „Benutzer“ wurde möglicherweise bewegt oder gelöscht. Befindet sich der Benutzerordner im Netzwerk, ist der Server vielleicht momentan nicht erreichbar. Wenden Sie sich an Ihren Administrator, wenn das Problem weiterhin auftritt.";
"A14" = "Der Ordner „^0“ kann nicht gefunden werden.";
"A14.1" = "Der Ordner wurde nicht gefunden.";
"A15" = "Möchten Sie die Objekte im Papierkorb wirklich endgültig löschen?";
"A16" = "Diese Aktion kann nicht widerrufen werden.";
"A17" = "Der Finder kann nicht beendet werden, da noch einige Vorgänge aktiv sind.";
"A18" = "Sie können die Vorgänge abbrechen oder stoppen und es erneut versuchen.";
"A20" = "Die Verbindung zum Server unter der angegebenen Adresse (^0) ist fehlgeschlagen.";
"A21" = "Versuchen Sie es später erneut oder verwenden Sie einen anderen Server (Fehler ^0).";
"A27" = "Es konnte keine Verbindung zu einem Server hergestellt werden.";
"A28"  = "Es ist ein unbekannter Fehler aufgetreten (Fehler ^0).";
"A30" = "Mit „Papierkorb sicher entleeren“ werden alle Objekte im Papierkorb dauerhaft gelöscht. Möchten Sie sie wirklich löschen?";
"A31" = "Wenn Sie „Papierkorb sicher entleeren“ wählen, können Sie nur die Objekte wiederherstellen, die Sie mit Time Machine oder einem anderen Sicherungsprogramm gesichert haben.";
"A32" = "Das Löschen der Dateien wird beendet, sobald die aktuelle Datei komplett gelöscht ist.";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "Komprimieren in „^0“ vorbereiten";
"AR2" = "Komprimieren in „^0“ beginnen";
"AR3" = "Komprimieren von „^0“ in „^1“";
"AR4" = "Komprimieren abschließen";
"AR5" = "Optimieren";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "Komprimieren von ^0 Objekten in „^1“";
"AR40" = "Archiv";
"AR20" = "Die Liste der Inhalte kann für die Komprimierung nicht erstellt werden.";
"AR20.1" = "Root für BOM konnte nicht erstellt werden.";
"AR21" = "Beim Bearbeiten von „^0“ ist ein Fehler aufgetreten.";
"AR21.1" = "Beim Hinzufügen von „^0“ zum Archiv ist ein Fehler aufgetreten.";
"AR22" = "Eine Ressource kann für die Komprimierung nicht erstellt werden.";
"AR23" = "Es wurden 0 Dateien für die Komprimierung angegeben.";
"AR24" = "Beim Komprimieren einer Datei ist ein Fehler aufgetreten.";
"AR25" = "Beim Komprimieren einer Datei ist ein nicht behebbarer Fehler aufgetreten.";
"AR26" = "Beim Komprimieren ist ein nicht behebbarer Fehler aufgetreten.";
"AR30" = "Komprimieren stoppen";
"AR100" = "Komprimieren von ^0 Objekten vorbereiten";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "Sie haben keinen Ort für Time Machine-Backups gewählt.";
"BU2" = "Um einen Speicherort für die Backups auszuwählen, konfigurieren Sie Time Machine.";
"BU2.1" = "Das Backup-Volume für Time Machine wurde nicht gefunden.";
"BU2.2" = "";
"BU3" = "Time Machine konfigurieren";
"BU4" = "Ein Backup wird gerade gesichert";
"BU5" = "Möchten Sie die Sicherung anhalten und das Backup-Volume auswerfen?";
"BU6" = "Datensicherung fortsetzen";
"BU7" = "Möchten Sie die Datensicherung anhalten und den Finder beenden?";
"BU8" = "Beenden";
"BU9" = "Abbrechen";
"BU10" = "Änderungen hervorheben";
"BU11" = "Alles wiederherstellen";
"BU12" = "Wiederherstellen";
"BU16"  = "Ordner für wiederhergestellte Objekte auswählen";
"BU17"  = "Heute";
"BU18"  = "Gestern";
"BU19"  = "Jetzt";
"BU20"  = "Heute (Jetzt)";
"BU22" = "Backup vorbereiten …";
"BU22.1" = "Backup von ^0 Objekten für ^1 vorbereiten";
"BU22.2" = "Zugriff auf Ihr Backup-Volume …";
"BU23" = "Backup erstellen …";
"BU23.1" = "Backup von ^0 Objekten erstellen";
"BU24" = "Backup stoppen";
"BU24.1" = "Backup stoppen …";
"BU24.2" = "Backup abschließen …";
"BU25" = "^0 von ^1 - ^2";
"BU25.1" = "^0 von ^1";
"BU26" = "Ausgewähltes Backup-Datum";
"BU27" = "Backup-Timeline";
"BU28" = "Vorheriges";
"BU29" = "Nächstes";
"BU30" = "Time Machine-Steuerungen";
"BU31" = "Das aktuelle Backup-Volume für Time Machine wurde nicht gefunden.";
"BU32" = "Sie können ein neues Backup-Volume in der Systemeinstellung „Time Machine“ konfigurieren oder ein vorheriges Backup-Volume verwenden.";
"BU33" = "Voriges Volume verwenden ...";
"BU34" = "Systemeinstellung „Time Machine“ öffnen …";
"BU35" = "„^0“ wiederherstellen auf …";
"BU35.1" = "^0 Objekte wiederherstellen auf …";
"BU36" = "Ordner für wiederhergestellte Objekte auswählen";
"BU37" = "Der übergeordnete Ordner für „^0“ ist am ursprünglichen Speicherort nicht mehr vorhanden. Sie können den übergeordneten Ordner erstellen oder einen neuen Speicherort für die Wiederherstellung auswählen.";
"BU38" = "Die übergeordneten Ordner für einige Objekte sind am ursprünglichen Speicherort nicht mehr vorhanden. Sie können die übergeordneten Ordner erstellen oder einen neuen Speicherort für die Wiederherstellung auswählen.";
"BU39" = "Speicherort wählen …";
"BU40" = "Übergeordnete Ordner erneut erstellen";
"BU41" = "„^0“ auf „^1“";
"BU42" = "Backup-Volume verfügbar machen …";
"BU43" = "Änderungen berechnen …";
"BU44" = "Aufräumen …";
"BU45" = "Backup indizieren …";
"BU46" = "Alte Backups löschen …";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "Vorbereiten …";
"BN2" = "Daten für „^0“ vorbereiten";
"BN3" = "„^0“ wird gebrannt";
"BN4" = "Fertigstellen …";
"BN5" = "„^0“ wird überprüft";
"BN6" = "Diese CD/DVD kann nicht verwendet werden, da sie nicht erkannt wird.";
"BN7" = "Brennen";
"BN8" = "Brennen stoppen";
"BN9" = "Inhalt von „^0“ überprüfen, um festzustellen, ob er auf die CD/DVD passt";
"BN20" = "Brennordner";
"BN20.1" = "Ohne Titel ^0";
"BN20.2" = "Medium";
"BN20.3" = "^0 (Beschreibbar)";
"BN21" = "Möchten Sie den Inhalt von „^0“ wirklich auf eine CD/DVD brennen?";
"BN22" = "Sie können diese CD/DVD auf jedem Mac- oder Windows-Computer verwenden. Wählen Sie „Auswerfen“, um die CD/DVD auszuwerfen, ohne sie zu brennen.";
"BN23" = "Der Finder wird jetzt beendet. Klicken Sie auf „Fortfahren“, um die CD/DVD auszuwerfen, ohne „^0“ darauf zu brennen.";
"BN24" = "„^0“ wird nicht gelöscht. Sie können davon später eine CD/DVD brennen.";
"BN30" = "Auf diese CD/DVD wird der Inhalt von „^0“ gebrannt. Sie benötigen eine CD/DVD mit einer Kapazität von mindestens ^1.";
"BN33" = "Möchten Sie wirklich eine leere CD/DVD erstellen?";
"BN34" = "Offenbar enthält „^0“ keinen Inhalt. d.h. die CD/DVD wird leer sein.";
"BN36" = "Der Finder wird demnächst beendet. Möchten Sie den Inhalt von „^0“ als neuen Brennordner auf dem Schreibtisch sichern?";
"BN37" = "Sie können „^0“ später auf eine CD/DVD brennen.";
"BN38" = "Sichern";
"BN39" = "Ohne Sichern beenden";
"BN40" = "Sie müssen die Objekte auswählen, die Sie auf die CD/DVD brennen möchten. Was möchten Sie brennen?";
"BN41" = "Um ein Backup Ihrer Dateien zu erstellen, legen Sie einen CD/DVD-Rohling ein, bewegen die Dateien auf die CD/DVD und werfen sie aus. Um einen vorhandenen Brennordner auf CD/DVD zu brennen, wählen Sie ihn aus und wählen Sie „Ablage“ > „CD/DVD brennen“.";
"BN42" = "Sie können keine CD/DVD mit „^0“ brennen, da das Objekt geschützt ist.";
"BN43" = "Sie können dieses Objekt möglicherweise freigeben. Wählen Sie es aus, wählen Sie im Menü „Ablage“ die Option „Informationen“ und deaktivieren Sie die Option „Geschützt“.";
"BN44" = "Das Objekt „^0“ kann nicht auf CD/DVD gebrannt werden, da das Originalobjekt nicht gefunden wurde. Möchten Sie dieses Objekt überspringen und mit dem Brennen fortfahren?";
"BN45" = "Dieses Objekt erscheint nicht auf der gebrannten CD/DVD.";
"BN46_R1" = "";
"BN46_V1" = "Es gibt ^0 Objekte, die nicht auf CD/DVD gebrannt werden können, da die Originalobjekte nicht gefunden wurden. Möchten Sie diese Objekte überspringen und mit dem Brennen fortfahren?";
"BN47" = "Diese Objekte erscheinen nicht auf der gebrannten CD/DVD: ^0.";
"BN48" = "„^0“ befindet sich im Papierkorb. Möchten Sie den Inhalt von „^0“ wirklich auf eine CD/DVD brennen?";
"BN49" = "Soll dieser Hinweis nicht angezeigt werden, halten Sie die Wahltaste gedrückt, während Sie „Ablage“ > „CD/DVD brennen“ wählen.";
"BN51" = "^0 Objekte auf CD/DVD brennen …";
"BN52" = "„^0“ brennen …";
"BN60" = "Wenn Sie das Brennen jetzt stoppen, ist die CD/DVD möglicherweise nicht mehr zuverlässig und sollte entfernt werden.";
"BN61" = "Es wurden Daten auf die CD/DVD geschrieben, der Vorgang ist aber nicht abgeschlossen.";
"BN62" = "Stopp";
"BN63" = "Nicht stoppen";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = "Inhalt der Zwischenablage: ^0";
"CW2" = "Inhalt des Clips: ^0";
"CW3" = "Leer";
"CW4" = "Unbekannt";
"CW5" = "Bild";
"CW6" = "Text";
"CW7" = "Text mit Schriftstilen";
"CW8" = "Klang";
"CW9" = "^0 /Objekte";
"CW10" = "Zwischenablage";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "Kopieren von „^0“ wiederholen";
"CP2" = "Kopieren von „^0“ widerrufen";
"CP3" = "Kopieren nach „^0“ vorbereiten";
"CP4" = "Kopieren von „^0“ nach „^1“";
"CP5" = "Kopieren stoppen";
"CP6" = " (Original)";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "Kopieren von ^0 Objekten widerrufen";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "Kopieren von ^0 Objekten wiederholen";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "Kopieren von ^0 Objekten nach „^1“";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "Duplizieren von „^0“ wiederholen";
"DU2" = "Duplizieren von „^0“ widerrufen";
"DU3" = "„^0“ nach „^1“ duplizieren";
"DU4" = "Duplizieren stoppen";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "Duplizieren von ^0 Objekten widerrufen";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "Duplizieren von ^0 Objekten wiederholen";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "Duplizieren von ^0 Objekten nach „^1“";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "Alle Backups von „^0“ löschen";
"DA2" = "Alle Backups von „Ausgewählte Objekte“ löschen";
"DA3" = "Ein Backup löschen";
"DA4" = "Möchten Sie wirklich alle Backups der ausgewählten Objekte endgültig entfernen?";
"DA5" = "Diese Aktion kann nicht widerrufen werden.";
"DA6" = "Möchten Sie wirklich das ausgewählte Backup endgültig entfernen?";
"DA7" = "Diese Aktion kann nicht widerrufen werden.";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "Entleerung vorbereiten …";
"ET2" = "Papierkorb entleeren …";
"ET3" = "Wenn Sie das Löschen dieser Dateien abbrechen, werden die verbleibenden Dateien nicht sicher gelöscht.";
"ET4" = "Entleeren des Papierkorbs stoppen";
"ET5" = "Es befinden sich geschützte Objekte im Papierkorb. Möchten Sie alle Objekte, einschließlich der geschützten, entfernen oder nur die ungeschützten Objekte?";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^0 ^1";
"N2" = "Neuer Ordner";
"N3" = "^0 Alias";
"N4" = "^0 Kopie";
"N6" = "Das Alias „^0“ kann nicht geöffnet werden, da das Original nicht gefunden wurde.";
"N7" = "Der Name des Objekts „^0“ kann nicht verändert werden.";
"N8" = "";
"N9" = "Das Objekt „^0“ ist geschützt und kann nicht bearbeitet werden.";
"N10" = "Sie können das Objekt möglicherweise freigeben. Wählen Sie es aus, wählen Sie im Menü „Ablage“ die Option „Informationen“ und deaktivieren Sie die Option „Geschützt“.";
"N11" = "Das Objekt „^0“ kann nicht in „^1“ bewegt werden.";
"N12" = "";
"N13" = "Einige Objekte können nicht in „^0“ bewegt werden.";
"N14" = "";
"N15" = "Das Objekt „^0“ konnte nicht bewegt werden, da „^1“ nicht verändert werden kann.";
"N16" = "";
"N17" = "Die Objekte konnten nicht bewegt werden, da „^0“ nicht verändert werden kann.";
"N18" = "";
"N19" = "Das Objekt „^0“ konnte nicht bewegt werden.";
"N20" = "";
"N21" = "Einige der ausgewählten Objekte können nicht bewegt werden.";
"N22" = "";
"N23" = "Es kann kein Alias für das Objekt „^0“ angelegt werden.";
"N24" = "";
"N25" = "Einige Aliasdateien zu den gewählten Objekten können nicht angelegt werden.";
"N26" = "";
"N27" = "Das Objekt „^0“ konnte nicht bewegt werden, da ein Objekt nicht in sich selbst bewegt werden kann.";
"N28" = "";
"N29" = "Das Objekt „^0“ kann nicht in „^1“ bewegt werden, da Sie nicht die erforderlichen Zugriffsrechte zum Ändern von „^0“ haben.";
"N30" = "Sie können möglicherweise Ihre Zugriffsrechte ändern. Wählen Sie „^0“, „Ablage“ > „Informationen“ und markieren Sie dann den Abschnitt „Freigabe & Zugriffsrechte“.";
"N31" = "Die Objekte können nicht in „^0“ bewegt werden, da Sie nicht die erforderlichen Zugriffsrechte zum Ändern von „^0“ haben.";
"N32" = "Sie können möglicherweise Ihre Zugriffsrechte ändern. Wählen Sie „^0“, „Ablage“ > „Informationen“ und markieren Sie dann den Abschnitt „Freigabe & Zugriffsrechte“.";
"N34" = "Info-Fenster ausblenden";
"N36" = "Darstellungsoptionen ausblenden";
"N37" = "Einige Objekte können nicht wiederhergestellt werden.?\nMöchten Sie fortfahren?";
"N39" = "Papierkorb";
"N40" = "Papierkorb von „^0“";
"N41" = "Sie können „^0“ nicht bewegen, da Sie nicht die Zugriffsrechte besitzen, um das Objekt von „^1“ zu entfernen. Möchten Sie stattdessen das Objekt kopieren?";
"N42" = "";
"N43" = "Sie können die ausgewählten Objekte nicht bewegen, da Sie nicht die Zugriffsrechte besitzen, um die Objekte von „^0“ zu entfernen. Möchten Sie stattdessen die Objekte kopieren?";
"N44" = "";
"N45" = "Kopieren";
"N48" = "^0 Objekte kopieren";
"N49" = "Objekt einsetzen";
"N50" = "Objekte einsetzen";
"N51" = "Möchten Sie „^0“ wirklich deaktivieren?";
"N52" = "Das Volume wird nach einem Neustart wieder erscheinen.";
"N53" = "Das Objekt „^0“ konnte nicht kopiert werden, da ein Objekt nicht in sich selbst kopiert werden kann.";
"N54" = "";
"N55" = "Der Befehl konnte nicht abgeschlossen werden, da das Volume nicht verfügbar ist.";
"N56" = "Sie können „^0“ nicht hierhin bewegen, da Sie ein Objekt nicht in sich selbst verschieben können.";
"N58.1" = "^0 Partitionen auswerfen";
"N58.2" = "Nur „^0“ auswerfen";
"N59" = "Jetzt synchronisieren";
"N60" = "Synchronisierung abbrechen";
"N61" = "Automatische Synchronisierung";
"N80" = "Neues Fenster";
"N81" = "Neuer intelligenter Ordner";
"N82" = "Suchen …";
"N83" = "Gehe zum Ordner …";
"N84" = "Mit Server verbinden …";
"N137" = "Programm auswählen …";
"N138" = "Im App Store suchen";
"N139" = "Es wurde kein Programm zum Öffnen des Dokuments „^0“ festgelegt.";
"N139.1" = "Suchen Sie im App Store nach einem Programm, mit dem dieses Dokument geöffnet werden kann, oder wählen Sie ein auf Ihrem Computer vorhandenes Programm.";
"N140" = "Das Programm „^0“ steht nicht zur Verfügung, um das Dokument „^1“ zu öffnen.";
"N141" = "Es wurde kein Standardprogramm angegeben, mit dem ^0 der ausgewählten Dokumente geöffnet werden können.\n\nUm ein Standardprogramm für jedes Dokument auszuwählen, öffnen Sie jedes Dokument einzeln.";
"N141.1" = "Die Dokumente, die nicht geöffnet werden konnten sind: ^0^1^2^3";
"N141.2" = "\n\t„^0“";
"N141.3" = "\n\tund ^0 weitere.";
"N141.10" = "Es wurde kein Standardprogramm angegeben, mit dem das Dokument „^0“ gedruckt werden kann.";
"N141.11" = "Es wurde kein Standardprogramm angegeben, mit dem ^0 der ausgewählten Dokumente gedruckt werden können.\n\nUm ein Standardprogramm für jedes Dokument auszuwählen, drucken Sie jedes Dokument einzeln aus.";
"N141.12" = "Die Dokumente, die nicht gedruckt werden konnten sind: ^0^1^2^3";
"N144" = "Sie können „^0“ nicht starten, solange der Finder aktiv ist.";
"N145" = "Das Programm „^0“ wird noch gestartet. Bitte warten Sie, bis es komplett gestartet wurde, bevor Sie es benutzen.";
"N146" = "Das Programm, das zum Öffnen von mindestens einem Objekt benötigt wird, wird noch gestartet. Warten Sie, bis es komplett gestartet wurde, bevor Sie diese Objekte verwenden.";
"N147" = "Sie können dieses Programm nicht mit dieser Version von Mac OS X verwenden.";
"N147.1" = "Sie können diese Version des Programms „^0“ nicht mit dieser Version von Mac OS X verwenden.";
"N148" = "Ausrichten nach";
"N149" = "Immer ausrichten nach";
"N150" = "Hilfe";
"N151" = "Öffnen";
"N152" = "Öffnen mit";
"N153" = "In den Papierkorb legen";
"N153.1" = "Zurücklegen";
"N154" = "Duplizieren";
"N155" = "Alias erzeugen";
"N156" = "Neuer Ordner";
"N156.1" = "Neuer Brennordner";
"N156.2" = "Neuer intelligenter Ordner";
"N157" = "Papierkorb entleeren";
"N157.1" = "Papierkorb sicher entleeren";
"N158" = "Paketinhalt zeigen";
"N159" = "Info-Fenster einblenden";
"N161" = "Immer öffnen mit";
"N162" = "Übergeordneten Ordner öffnen";
"N164" = "Schreibtischhintergrund ändern …";
"N165" = "Informationen";
"N165.1" = "Info-Fenster einblenden";
"N165.2" = "Zusammengefasste Info";
"N167" = "Drucken";
"N168" = "„^0“ komprimieren";
"N169" = "^0 Objekte komprimieren";
"N169.0.0" = "Zum Backup-Set hinzufügen";
"N169.0.1" = "Aus Backup-Set entfernen";
"N169.1" = "Zur Seitenleiste hinzufügen";
"N169.2" = "Aus der Seitenleiste entfernen";
"N169.2.1" = "Systemeinstellung „Seitenleiste“ öffnen …";
"N169.3" = "Aufräumen";
"N169.3.1" = "Auswahl aufräumen";
"N169.4" = "Ausrichten nach";
"N169.5" = "Darstellungsoptionen einblenden";
"N169.6" = "„^0“ umbenennen";
"N169.7" = "Umbenennen";
"N169.8" = "Suchkriterien einblenden";
"N169.9" = "Suchkriterien ausblenden";
"N169.10" = "Suche sichern";
"N169.11" = "Durch eine Kopie des Originals ersetzen";
"N169.12" = "Suchabfrage sichern unter …";
"N169.13" = "Diashow";
"N169.14" = "Backup des ausgewählten Ordners";
"N169.15" = "Backup „^0“";
"N169.16" = "„^0“ aus Backup entfernen";
"N169.17" = "Übersicht";
"N169.19" = "Übersicht von ^0 Objekten";
"N169.20" = "Übersicht schließen";
"N169.21" = "Alle Backups von „^0“ löschen";
"N169.21.1" = "Alle Backups von ^0 Objekten löschen";
"N169.22" = "Backup löschen";
"N169.24" = "Diashow mit ^0 Objekten";
"N169.25" = "Diashow beenden";
"N169.26" = "Backup jetzt erstellen";
"N169.27" = "Backup stoppen";
"N172" = "Original neu zuweisen";
"N173" = "Objekt auswählen, auf das das Alias „^0“ verweisen soll.";
"N174" = "OK";
"N175" = "Alias zuweisen …";
"N176" = "Alias löschen";
"N177" = "Das Volume für „^0“ kann nicht gefunden werden.";
"N177.1" = "„^0“ konnte nicht geöffnet werden, da das Original nicht gefunden wurde.";
"N178" = "Legen Sie das Wechselmedium ein oder verbinden Sie sich mit dem Servervolume und warten Sie, bis es auf dem Schreibtisch erscheint. Versuchen Sie es dann erneut.";
"N179" = "Das Servervolume für „^0“ kann nicht gefunden werden.";
"N180" = "Neuer Clip";
"N181" = "^0-Clip";
"N182" = "Grafikclip";
"N183" = "Textclip";
"N184" = "Audioclip";
"N185" = "Filmclip";
"N186" = "Systemeinstellung „Internet“ …";
"N187" = "Ihre iDisk ist nicht verfügbar";
"N187.1" = "Überpüfen Sie, dass Sie bei Ihrem MobileMe-Konto angemeldet sind und versuchen Sie dann erneut, auf Ihre iDisk zuzugreifen.";
"N188" = "Auf die iDisk kann nicht zugegriffen werden. Der Benutzername oder das Kennwort sind möglicherweise ungültig.";
"N189" = "Um Ihre ^0-Informationen zu ändern oder sich für ein ^0-Abonnement anzumelden, wählen Sie „Systemeinstellungen“ aus dem Apple-Menü und klicken Sie dann auf ^1.";
"N190" = "Ihre iDisk ist nicht verfügbar, da die Verbindung zum iDisk-Server fehlgeschlagen ist.";
"N192" = "Ihre iDisk kann zu diesem Zeitpunkt nicht synchronisiert werden.";
"N193" = "Beim Synchronisieren Ihrer iDisk ist ein Fehler aufgetreten (Fehler ^0).";
"N194" = "Die automatische Synchronisierung Ihrer iDisk kann zu diesem Zeitpunkt nicht aktiviert werden.";
"N195" = "Bei dem Versuch, die automatische iDisk-Synchronisierung zu aktivieren, ist ein Fehler aufgetreten (Fehler ^0).";
"N196" = "Die automatische Synchronisierung Ihrer iDisk kann zu diesem Zeitpunkt nicht deaktiviert werden.";
"N197" = "Bei dem Versuch, die automatische iDisk-Synchronisierung zu deaktivieren, ist ein Fehler aufgetreten (Fehler ^0).";
"N198" = "CD/DVD brennen";
"N199" = "Auswerfen";
"N199.1" = "Alle auswerfen";
"N200" = "Trennen";
"N201" = "Entleeren";
"N201.1" = "Sicher entleeren";
"N202_R1" = "=2";
"N202_V1" = "„^1“ ist eine von ^0 Partitionen auf einer Festplatte. Möchten Sie nur „^1“ oder beide Partitionen auswerfen?";
"N202_R2" = "";
"N202_V2" = "„^1“ ist eine von ^0 Partitionen auf einer Festplatte. Möchten Sie nur „^1“ oder alle Partitionen auswerfen?";
"N203_R1" = "=2";
"N203_V1" = "Um beide auszuwerfen, klicken Sie auf „Alle auswerfen“ oder halten Sie beim Auswerfen die Wahltaste gedrückt.\n\nUm nur „^1“ auszuwerfen, klicken Sie auf „Auswerfen“ oder halten Sie beim Auswerfen die „ctrl“-Taste gedrückt.";
"N203_R2" = "";
"N203_V2" = "Um alle ^0 auszuwerfen, klicken Sie auf „Alle auswerfen“ oder halten Sie beim Auswerfen die Wahltaste gedrückt.\n\nUm nur „^1“ auszuwerfen, klicken Sie auf „Auswerfen“ oder halten Sie beim Auswerfen die „ctrl“-Taste gedrückt.";
"N204" = "Ihr ^0-Account ist noch nicht konfiguriert. Möchten Sie die Systemeinstellung „^1“ öffnen und ihn jetzt konfigurieren?";
"N205" = "Systemeinstellung „^0“ öffnen";
"FE_DF1" = "Mac OS Standard";
"FE_DF2" = "Mac OS Extended";
"FE_DF3" = "Mac OS Extended (Journaled)";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "Audio-CD";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Macintosh PC Exchange (MS-DOS)";
"FE_DF9" = "Windows NTFS";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Apple Photo";
"FE_DF14" = "AppleShare";
"FE_DF15" = "Universal Disk Format";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "UDF (Packet-written)";
"FE_DF19" = "Unbekannt";
"FE_DF20" = "Xsan";
"N228" = "Mehr";
"N229" = "Kein Betreff";
"NE1" = "Der Vorgang kann nicht abgeschlossen werden.";
"NE2" = "Es ist ein unbekannter Fehler aufgetreten (Fehler ^0).";
"NE3" = "Der Vorgang konnte nicht abgeschlossen werden, da das Objekt „^0“ voll ist.";
"NE4" = "Entfernen Sie einige Dateien aus dem Ordner und versuchen Sie es erneut.";
"NE5" = "Der Vorgang konnte nicht abgeschlossen werden, da das Volume „^0“ voll ist.";
"NE6" = "Entfernen Sie einige Dateien von dem Volume und versuchen Sie es erneut.";
"NE7" = "Der Vorgang konnte nicht abgeschlossen werden, da das Volume „^0“ nicht mehr verfügbar ist.";
"NE8" = "(Fehler ^0).";
"NE9" = "Der Vorgang konnte wegen eines Volumefehlers nicht abgeschlossen werden.";
"NE10" = "(Fehler ^0).";
"NE11" = "Der Vorgang konnte nicht abgeschlossen werden, da nicht genügend Speicher zur Verfügung steht.";
"NE12" = "";
"NE13" = "Der Vorgang konnte nicht abgeschlossen werden, da das Volume schreibgeschützt ist.";
"NE14" = "Werfen Sie das Volume aus, ändern Sie den Schreibschutz und versuchen Sie es erneut.";
"NE15" = "Der Vorgang konnte nicht abgeschlossen werden, da das Volume schreibgeschützt ist.";
"NE16" = "Entfernen Sie den Schreibschutz und versuchen Sie es erneut.";
"NE17" = "Der Vorgang konnte nicht abgeschlossen werden, da die Datei „^0“ geschützt ist.";
"NE18" = "Wählen Sie „Ablage“ > „Informationen“, deaktivieren Sie „Geschützt“ und versuchen es dann erneut.";
"NE19" = "Der Vorgang konnte nicht abgeschlossen werden, da das Objekt „^0“ in Verwendung ist.";
"NE20" = "Beenden Sie Programme und versuchen Sie es erneut.";
"NE21" = "Der Vorgang konnte nicht abgeschlossen werden, da es bereits ein Objekt mit diesem Namen gibt.";
"NE22" = "Benennen Sie das Objekt um und versuchen Sie es erneut.";
"NE23" = "Die Aktion konnte nicht abgeschlossen werden, da Sie nicht die erforderlichen Zugriffsrechte haben.";
"NE24" = "";
"NE25" = "Der Vorgang kann nicht abgeschlossen werden, da das Objekt nicht gefunden wurde.";
"NE26" = "";
"NE27" = "Der Ordner „^0“ kann nicht in sich selbst bewegt werden.";
"NE28" = "Versuchen Sie, ihn an einen anderen Ort zu bewegen.";
"NE29" = "Das Objekt ist zu groß für dieses Dateisystem.";
"NE30" = "";
"NE31" = "Das Wechselmedium „^0“ wird gerade verwendet und kann nicht ausgeworfen werden.";
"NE32" = "Beenden Sie Programme und versuchen Sie es erneut.";
"NE33" = "Der Vorgang konnte wegen eines Netzwerkfehlers nicht abgeschlossen werden.";
"NE34" = "(Fehler ^0).";
"NE42" = "Der Vorgang konnte nicht abgeschlossen werden, da einige Objekte ausgelassen werden mussten.";
"NE43" = "Wählen Sie „Ablage“ > „Informationen“, stellen Sie sicher, dass „Geschützt“ deaktiviert ist und markieren Sie dann den Abschnitt „Freigabe & Zugriffsrechte“. Wenn Sie sicher sind, dass die Objekte nicht geschützt und nicht als „Nur Lesen“ oder „Keine Rechte“ definiert sind, versuchen Sie es erneut.";
"NE44" = "Sie können das Programm „^0“ nicht öffnen, da es sich im Papierkorb befindet.";
"NE45" = "Bewegen Sie das Programm aus dem Papierkorb, um es verwenden zu können.";
"NE46" = "Das Dokument „^0“ konnte nicht geöffnet werden, da es sich im Papierkorb befindet.";
"NE47" = "Um das Objekt verwenden zu können, müssen Sie es erst aus dem Papierkorb holen.";
"NE48" = "Das Alias „^0“ kann nicht geöffnet werden, da sich das Original im Papierkorb befindet.";
"NE49" = "Um das Objekt verwenden zu können, müssen Sie es erst aus dem Papierkorb holen.";
"NE50" = "Der Vorgang konnte nicht abgeschlossen werden, da das Volume „^0“ nicht ausgeworfen werden kann.";
"NE51" = "Einige Volumes können nicht ausgeworfen werden.";
"NE52" = "Einige Dateien auf diesen Volumes sind in Verwendung. Beenden Sie die Programme und versuchen Sie es erneut.";
"NE53" = "Das Alias „^0“ kann nicht geöffnet werden, da es sich im Papierkorb befindet.";
"NE54" = "Um das Objekt verwenden zu können, müssen Sie es erst aus dem Papierkorb holen.";
"NE55" = "Sie können Objekte in „^0“ ablegen, aber Sie werden sie nicht sehen können. Möchten Sie fortfahren?";
"NE56" = "Andere Benutzer mit ausreichenden Zugriffsrechten können diese Objekte verwenden.";
"NE57" = "Der Ordner „^0“ kann nicht geöffnet werden, da Sie nicht die erforderlichen Zugriffsrechte zum Anzeigen des Objektinhalts haben.";
"NE58" = "";
"NE59" = "Die Datei der Internetadresse „^0“ konnte nicht geöffnet werden, da sie defekt ist.";
"NE60" = "Die Objekte aus der Zwischenablage können an diesem Ort nicht eingesetzt werden.";
"NE61" = "Ein oder mehrere Objekte wurden möglicherweise gelöscht oder sind nicht mehr verfügbar.";
"NE62" = "Die Aktion konnte nicht abgeschlossen werden, da „^0“ der Eigentümer dieses Objekts ist.";
"NE63" = "Die Aktion konnte nicht abgeschlossen werden, da Sie nicht der Eigentümer dieses Objekts sind.";
"NE64" = "Der Finder ist beschäftigt.";
"NE65" = "Die Aktion konnte nicht abgeschlossen werden, da kein Programm zum Öffnen der Datei der Internetadresse „^0“ gefunden wurde.";
"NE66" = "Das Volume ist gerade in Verwendung und kann nicht ausgeworfen werden.";
"NE67" = "Sie können keine Objekte in den Papierkorb legen, da er gerade entleert wird.";
"NE68" = "Sie können diese CD/DVD nicht im Finder brennen, da das Laufwerk nicht unterstützt wird.";
"NE69" = "Sie können diese CD/DVD nicht im Finder brennen, da sie beschädigt ist oder das Format nicht für das Brennen unterstützt wird.";
"NE70" = "";
"NE71" = "Sie können diese CD/DVD nicht im Finder brennen, da ein Fehler aufgetreten ist.";
"NE72" = "(Fehler ^0)";
"NE73" = "Es existiert bereits ein Objekt mit demselben Namen an diesem Ort.";
"NE74" = "Der Name „^0“ kann nicht verwendet werden, da er zu lang ist.";
"NE75" = "Versuchen Sie einen Namen mit weniger Zeichen.";
"NE77" = "„^0“ ist zu groß und passt nicht auf die CD/DVD. Entfernen Sie einige Dateien und versuchen Sie es erneut.";
"NE78" = "Der Vorgang konnte nicht abgeschlossen werden, da das Originalobjekt für „^0“ nicht gefunden wurde.";
"NE79" = "Ein Medium auf „^0“ wird benutzt und kann nicht ausgeworfen werden.";
"NE80" = "Das Wechselmedium „^0“ auf „^1“ wird gerade verwendet und kann nicht ausgeworfen werden.";
"NE81" = "^0 (Alias)";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "Sie können den Papierkorb jetzt nicht öffnen, da er gerade entleert wird.";
"FV10" = "Übergeordneter Ordner in diesem Fenster";
"FV13" = "Seitenleiste einblenden";
"FV14" = "Seitenleiste ausblenden";
"FV15" = "In neuem Fenster öffnen und schließen";
"FV16" = "Fenster öffnen und schließen";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "Wählen Sie die Volumes und Ordner aus, die durchsucht werden sollen.";
"FF2" = ", ";
"FF3" = " …";
"FF20" = "Aktueller Ordner";
"FF20.1" = "„^0“";
"FF20.2" = "„^0“";
"FF20.3" = "^0 durchsuchen";
"FF20.4" = "^0 durchsuchen";
"FF21" = "Benutzerordner";
"FF21.1" = "Intelligenter Ordner";
"FF22" = "Diesen Mac";
"FF22.1" = "Freigaben";
"FF23" = "Andere …";
"FF24" = "Sichern";
"FF24.1" = "Bearbeiten";
"FF24.2" = "Sichern unter";
"FF26" = "Diese Suche als einen intelligenten Ordner sichern";
"FF26.1" = "Diese Suche als neuen intelligenten Ordner sichern";
"FF26.2" = "Die Suchkriterien für diesen intelligenten Ordner anzeigen";
"FF27" = "Suchkriterium hinzufügen";
"FF27.1" = "Ihren gesamten Computer durchsuchen";
"FF27.2" = "Ihren Benutzerordner durchsuchen";
"FF27.3" = "Diesen Ordner oder dieses Volume durchsuchen";
"FF28" = "Verbundene Servervolumes durchsuchen";
"FF29" = "Wählen Sie bestimmte, zu durchsuchende Orte aus.";
"FF30" = "Neue Suche";
"FF31" = "^0 durchsuchen";
"FF32" = "Neuer intelligenter Ordner";
"FF33" = "Reine Suche";
"FF34" = "Suchen nach";
"FF35" = "Die aktuellen Suchkriterien führen zu keinem Ergebnis.";
"FF40" = "Andere …";
"FF41" = "Favoriten";
"FF42" = "Alle Favoriten löschen …";
"FF43" = "Möchten Sie diese Objekte wirklich von Ihrem Ordner „Favoriten“ löschen?";
"FF44" = "Diese Aktion kann nicht widerrufen werden.";
"FF45" = "Wenn Sie nicht sichern, gehen Ihre aktuellen Suchkriterien verloren.";
"FF46" = "Wenn Sie nicht sichern, gehen Ihre Änderungen an „^0“ verloren.";
"FF47" = "Namen und Ort des intelligenten Ordners angeben:";
"FF48" = "Zur Seitenleiste hinzufügen";
"FF60" = "Um den Pfad eines Objekts zu sehen, wählen Sie das Objekt aus.";
"FF61" = "Die ausgewählten Objekte haben nicht denselben Pfad.";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "^0 Orte";
"FF62" = "Möchten Sie diesen intelligenten Ordner sichern?";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "Laden von „^0“ nach „^1“";
"FT2" = "Geladen: ^0 (^1)";
"FT3" = "Ladevorgang stoppen";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "Typ:";
"IV2" = "Breite:";
"IV3" = "Höhe:";
"IV5" = "Dauer:";
"IV6" = "1 Objekt";
"IV8" = "Keine Objekte";
"IV9" = ", ^0 frei";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "CD/DVD brennen";
"SD2" = "Dieses Volume auswerfen";
"SD2.1" = "Trennen Sie die Verbindung zu diesem Computer";
"SD2.2" = "Alle entfernten Medien auswerfen";
"SD3" = "Ihre iDisk synchronisieren";
"SD4" = "Synchronisierung Ihrer iDisk unterbrechen";
"SD9" = "Backup stoppen";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "Info zu: ^0";
"IN2" = "Zusammengefasste Infos";
"IN3" = "^0 Objekte";
"IN4" = "Sprachen";
"IN5" = "Plug-Ins";
"IN6" = "Symbol ändern wiederholen";
"IN7" = "Symbol ändern widerrufen";
"IN_G1" = "^0 (^1)";
"IN_G2" = " ▸ ";
"IN_G3" = "… ";
"IN_G4" = "^0 (^1) für ^2 Objekte";
"IN_G6" = "n. v.";
"IN_G7" = "Größe wird berechnet";
"IN_G8" = "Lateinisch";
"IN_G10" = "^0 für ^1 Objekte";
"IN_G11" = "^0 ^1";
"IN_G12" = "Eingebaut";
"IN_G100" = "Mithilfe von Rosetta öffnen";
"IN_MD4" = "Auflösung";
"IN_MD5" = ":";
"IN_P2" = "Größe berechnen";
"IN_P3" = "Klicken Sie auf „Verbinden“, um die Volumes zu sehen, die der Server „^0“ bereitstellt.";
"IN_P4" = "Abspielen";
"IN_A1" = "^0 ^1";
"IN_A2" = "Nicht verfügbar";
"IN_A3" = "Nicht anwendbar";
"IN_A4" = "Unbekannt";
"IN_A5" = "Anderes Programm auswählen";
"IN_A6" = "Programm auswählen, um „^0“ zu öffnen.";
"IN_A7" = "Hinzufügen";
"IN_A8" = "Möchten Sie wirklich alle Ihre ^0-Dokumente ändern, um sie mit dem Programm „^1“ zu öffnen?";
"IN_A9" = "Möchten Sie wirklich alle gleichartigen Dokumente ändern, um sie mit dem Programm „^0“ zu öffnen?";
"IN_A10" = "Diese Änderung betrifft alle ^0-Dokumente mit dem Suffix „^1“.";
"IN_A11" = "Diese Änderung betrifft alle Dokumente mit dem Suffix „^0“.";
"IN_A12" = "Diese Änderung betrifft alle ^0-Dokumente des Typs „^1“.";
"IN_A13" = "Diese Änderung betrifft alle Dokumente des Typs „^0“.";
"IN_A14" = "Mehrere Typen";
"IN_A15" = "Mehrere Programme";
"IN_A16" = "Sie besitzen nicht die Zugriffsrechte, um das Programm nur für dieses Dokument zu ändern. Möchten Sie alle ^0-Dokumente ändern, um sie mit dem Programm „^1“ zu öffnen?";
"IN_A17" = "Sie besitzen nicht die Zugriffsrechte, um das Programm nur für dieses Dokument zu ändern. Möchten Sie alle gleichartigen Dokumente ändern, um sie mit dem Programm „^0“ zu öffnen?";
"IN_A18" = "Sie besitzen nicht die Zugriffsrechte, um für dieses Dokument das Programm zu ändern. Möchten Sie alle anderen ^0-Dokumente ändern, um sie mit dem Programm „^1“ zu öffnen?";
"IN_A19" = "Sie besitzen nicht die Zugriffsrechte, um das Programm für dieses Dokument zu ändern. Möchten Sie alle gleichartigen Dokumente ändern, um sie mit dem Programm „^0“ zu öffnen?";
"IN_A20" = "Sie besitzen nicht die Zugriffsrechte, um das Programm nur für diese Dokumente zu ändern. Möchten Sie alle ^0-Dokumente ändern, um sie mit dem Programm „^1“ zu öffnen?";
"IN_A21" = "Sie besitzen nicht die Zugriffsrechte, um das Programm nur für diese Dokumente zu ändern. Möchten Sie alle gleichartigen Dokumente ändern, um sie mit dem Programm „^0“ zu öffnen?";
"IN_A22" = "Sie besitzen nicht die Zugriffsrechte, um für diese Dokumente das Programm zu ändern. Möchten Sie alle anderen ^0-Dokumente ändern, um sie mit dem Programm „^1“ zu öffnen?";
"IN_A23" = "Sie besitzen nicht die Zugriffsrechte, um das Programm für diese Dokumente zu ändern. Möchten Sie alle gleichartigen Dokumente ändern, um sie mit dem Programm „^0“ zu öffnen?";
"IN_A24" = "Diese Änderung wird bei anderen ^0-Dokumenten mit dem Suffix „^1“ durchgeführt, aber nicht bei den ausgewählten Dokumenten.";
"IN_A25" = "Diese Änderung wird bei anderen Dokumenten mit dem Suffix „^0“ durchgeführt, aber nicht bei den ausgewählten Dokumenten.";
"IN_A26" = "Diese Änderung wird bei anderen ^0-Dokumenten des Typs „^1“ durchgeführt, aber nicht bei den ausgewählten Dokumenten.";
"IN_A27" = "Diese Änderung wird bei anderen Dokumenten des Typs „^0“ durchgeführt, aber nicht bei den ausgewählten Dokumenten.";
"IN_S1" = "Lesen & Schreiben";
"IN_S2" = "Nur Lesen";
"IN_S3" = "Nur Schreiben (Briefkasten)";
"IN_S4" = "Keine Rechte";
"IN_S5" = "Sie dürfen:";
"IN_S6" = "";
"IN_S7" = "Sie dürfen lesen und schreiben";
"IN_S8" = "Sie dürfen nur lesen";
"IN_S9" = "Sie dürfen nur schreiben (Briefkasten)";
"IN_S10" = "Sie haben:";
"IN_S11" = "";
"IN_S12" = "Sie haben keinen Zugriff";
"IN_S12.1" = "Sie haben unterschiedliche Zugriffsrechte";
"IN_S12.2" = "Sie haben angepasste Zugriffsrechte";
"IN_S12.3" = "Sie haben unbekannte Zugriffsrechte";
"IN_S13" = "Der eingegebene Name ist ungültig. Bitte versuchen Sie es erneut.";
"IN_S14" = "Mehrere Eigentümer";
"IN_S15" = "Mehrere Gruppen";
"IN_S16" = "Eigene …";
"IN_S17" = "Benutzer";
"IN_S17.1" = "Benutzer";
"IN_S18" = "Gruppe";
"IN_S18.1" = "Gruppen";
"IN_S19" = "Wählen Sie einen neuen Eigentümer:";
"IN_S20" = "Wählen Sie eine neue Gruppe:";
"IN_S20.1" = "Neuen Benutzer oder neue Gruppe auswählen:";
"IN_S20.2" = "Geben Sie den Namen des neuen Eigentümers ein:";
"IN_S20.3" = "Geben Sie den Namen der neuen Gruppe ein:";
"IN_S20.4" = "Geben Sie den Namen des Benutzers ein, den Sie hinzufügen möchten:";
"IN_S20.5" = "Geben Sie den Namen der Gruppe ein, die Sie hinzufügen möchten:";
"IN_S21" = "Name";
"IN_S21.1" = "Zugriffsrechte";
"IN_S22" = "ID";
"IN_S23" = "System";
"IN_S24" = "(unbekannt)";
"IN_S25" = " (Ich)";
"IN_S26" = "Zugriffsrechte auf „^0“ anwenden";
"IN_S27" = "Zugriffsrechte auf „^0“ (^1 von ^2) anwenden";
"IN_S28" = "Möchten Sie wirklich die ausgewählten Eigentümer, Gruppen und Zugriffsrechte auf alle Unterobjekte anwenden?";
"IN_S29" = "Diese Aktion kann nicht widerrufen werden.";
"IN_S30" = "Verweigern";
"IN_S31" = "Nur Schreiben";
"IN_S32" = "Löschen";
"IN_S33" = "Leseattribute";
"IN_S34" = "Schreibattribute";
"IN_S35" = "Erweiterte Leseattribute";
"IN_S36" = "Erweiterte Schreibattribute";
"IN_S37" = "Leserechte";
"IN_S38" = "Schreibrechte";
"IN_S39" = "Eigentümer ändern";
"IN_S40" = "Listeneinträge";
"IN_S41" = "Dateien suchen";
"IN_S42" = "Dateien hinzufügen";
"IN_S43" = "Ordner hinzufügen";
"IN_S44" = "Inhalt löschen";
"IN_S45" = "Lesen";
"IN_S46" = "Schreiben";
"IN_S47" = "Anfügen";
"IN_S48" = "Starten";
"IN_S49" = "Auswählen";
"IN_PK1" = "^1 zu „^0“ hinzufügen";
"IN_PK1.1" = "„^0“ hinzufügen";
"IN_PK2" = "Möchten Sie wirklich „^0“ in den Papierkorb legen?";
"IN_PK3" = "Möchten Sie wirklich diese ^0 Objekte in den Papierkorb legen?";
"IN_PK4" = "Das Programm arbeitet möglicherweise nicht mehr, wenn Sie diese Dateien entfernen.";
"IN_B1" = "Berechnen …";
"IN_B2" = "Klicken Sie auf\n„Berechnen“";
"IN_B3" = "Es ist keine CD/DVD verfügbar.";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "0 Alias-Dateien";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "1 Alias";
"I_ALI_R3" = "";
"I_ALI_V3" = "^0 Alias-Dateien";
"I_APP_R1" = "=0";
"I_APP_V1" = "0 Programme";
"I_APP_R2" = "=1";
"I_APP_V2" = "1 Programm";
"I_APP_R3" = "";
"I_APP_V3" = "^0 Programme";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "0 Dokumente";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "1 Dokument";
"I_DOC_R3" = "";
"I_DOC_V3" = "^0 Dokumente";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "0 Ordner";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "1 Ordner";
"I_FOL_R3" = "";
"I_FOL_V3" = "^0 Ordner";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "0 Volumes";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1 Volume";
"I_VOL_R3" = "";
"I_VOL_V3" = "^0 Volumes";
"IN_S50" = "Aktivieren Sie die Dateifreigabe, um diesen Ordner zu veröffentlichen. Wählen Sie im Apple-Menü „Systemeinstellungen“, klicken Sie auf „ Freigaben“ und dann „Dateifreigabe“.";
"IN_S51" = "Systemeinstellung „ Freigaben“ öffnen";
"IN_S52" = "Aktivieren";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "Programm auswählen";
"LA2" = "Programm auswählen, um „^0“ zu öffnen.";
"LA3" = "Empfohlene Programme";
"LA4" = "Alle Programme";
"LA5" = "Dieses Programm kann ^0-Dateien öffnen.";
"LA6" = "Es ist nicht bekannt, ob dieses Programm ^0-Dateien\nöffnen kann.";
"LA7" = "Version ^0.^1";
"LA8" = "Version ^0.^1.^2";
"LA9" = "Öffnen";
"LA10" = "Das Objekt „^0“ wird von Mac OS X verwendet und kann nicht geöffnet werden.";
"LA11" = "Dieses Programm kann „^0“-Dateien öffnen.";
"LA12" = "Es ist nicht bekannt, ob dieses Programm „^0“\nöffnen kann.";
"LA13" = " (Standard)";
"LA14" = "<Ohne>";
"LA15" = "Anderem Programm …";
"LA16" = "Classic-Programme -";
"LA17" = "„^0“ wird im Moment von einer anderen Aufgabe, wie Bewegen oder Kopieren eines Objekts oder Entleeren des Papierkorbs, benutzt und kann daher nicht geöffnet werden. Versuchen Sie es erneut, wenn die aktuelle Aufgabe beendet ist.";
"LA18" = "Immer öffnen mit";
"LA19" = "Das Programm „^0“ befindet sich auf einem FTP-Server. Möchten Sie „^0“ wirklich öffnen?";
"LA20" = "Wenn Sie Programme auf FTP-Servern öffnen, arbeiten diese gar nicht oder nur sehr langsam.";
"LA21" = "Sie können das Objekt „^0“ nicht ändern, damit es immer mit dem ausgewählten Programm geöffnet wird.";
"LA22" = "Das Objekt ist entweder geschützt oder beschädigt oder Sie haben keine Zugriffsrechte auf den übergeordneten Ordner (Fehler ^0).";
"LA23" = "Das Symbol von „^0“ konnte nicht in das Symbol des ausgewählten Programms geändert werden.";
"LA24" = "Möglicherweise hat das Objekt nicht das richtige Symbol, es sollte aber mit dem richtigen Programm geöffnet werden.";
"LA25" = "Beim Angeben des Programms zum Öffnen von „^0“ ist ein Fehler aufgetreten, da nicht genug Informationen verfügbar sind.\n\nMöchten Sie „^0“ mit „^1“ öffnen?";
"LA26" = "Aktualisieren";
"LA27" = "Nicht aktualisieren";
"LA28" = "Abbrechen";
"LA29" = "Sie können dieses Programm nicht mit dieser Version von Mac OS X öffnen.";
"LA30" = "Sie haben nicht die benötigten Zugriffsrechte, um das Programm „^0“ zu öffnen.";
"LA31" = "Sie haben nicht die benötigten Zugriffsrechte, um dieses Programm zu öffnen.";
"LA32" = "Wenden Sie sich an Ihren Netzwerkadministrator oder an die Person, die Ihren Computer verwaltet.";
"LA33" = "Sie können das Programm „^0“ nicht öffnen, da es möglicherweise beschädigt oder unvollständig ist.\n ";
"LA34" = "Sie können dieses Programm nicht öffnen, da es beschädigt oder unvollständig ist.";
"LA35" = "Sie können das Programm „^0“ nicht öffnen, da es nur mit Mac OS 9 oder älteren Versionen von Mac OS X funktioniert.";
"LA35.1" = "Sie können dieses Programm nicht öffnen, da es nur mit Mac OS 9 oder älteren Versionen von Mac OS X funktioniert.";
"LA36" = "Sie können das Programm „^0“ nicht öffnen, da es gerade von jemand anders verwendet wird.";
"LA37" = "Sie können dieses Programm nicht öffnen, da es gerade von jemand anders verwendet wird.";
"LA38" = "Bitten Sie den Benutzer, das Programm zu beenden, und versuchen Sie es erneut.";
"LA39" = "Sie können das Programm „^0“ nicht öffnen, da es auf diesem Mac-Typ nicht unterstützt wird.";
"LA40" = "Sie können dieses Dokument nicht öffnen, da sich das Programm „^0“ im Papierkorb befindet.";
"LA41" = "Sie können dieses Dokument nicht öffnen, da sich das dazugehörige Programm im Papierkorb befindet.";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "„%@“";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "Ausschneiden";
"ME4" = "Löschen";
"ME5" = "Wiederholen nicht möglich";
"ME6" = "Wiederholen";
"ME7" = "Ausschneiden wiederholen";
"ME8" = "Kopieren wiederholen";
"ME9" = "Einsetzen wiederholen";
"ME10" = "Löschen wiederholen";
"ME11" = "Eingabe wiederholen";
"ME13" = "Widerrufen";
"ME14" = "Ausschneiden widerrufen";
"ME15" = "Kopieren widerrufen";
"ME16" = "Einsetzen widerrufen";
"ME17" = "Löschen widerrufen";
"ME18" = "Eingabe widerrufen";
"ME19" = "„^0“ widerrufen";
"ME20" = "„^0“ wiederholen";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "Mit ^0 verbinden …";
"MN2" = "Der Server „^0“ konnte nicht zu Ihren Favoriten hinzugefügt werden.";
"MN3" = "Möchten Sie wirklich die Liste der zuletzt benutzten Server löschen?";
"MN4" = "Diese Aktion kann nicht widerrufen werden.";
"MN7" = "Verbindungsaufbau stoppen";
"MN10" = "Mit iDisk verbinden";
"MN11" = "Mit öffentlichem Ordner einer iDisk verbinden";
"MN12" = "Um sich mit einer iDisk zu verbinden, geben Sie den ^0-Benutzernamen und das Kennwort ein.";
"MN13" = "Geben Sie den Benutzernamen eines ^0-Mitglieds an, um sich mit dessen öffentlichem Ordner zu verbinden.";
"MN20" = "Der eingegebene Text entspricht keinem bekannten URL-Format.";
"MN21" = "URLs sollten mit afp://, at://, file://, ftp://, http://, https://, nfs://, smb:// oder cifs:// beginnen.";
"MN21B" = "URLs sollten mit afp://, at://, file://, ftp://, http://, https://, nfs://, smb:// cifs:// oder vnc:// beginnen.";
"MN21C" = "URLs sollten mit ^0 beginnen.";
"MN21S" = "^0, ^1";
"MN21LS" = "^0 von ^1";
"MN22" = "Möchten Sie immer noch Time Machine starten?";
"MN23" = "Das Backup-Zielvolume ist jetzt verfügbar.";
"MN24" = "Backup-Volume";
"MN25" = "Alias auflösen in ^0 …";
"MN26" = "Auflösung stoppen";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "Das Objekt „^0“ wird sofort gelöscht.\nMöchten Sie wirklich fortfahren?";
"MT2" = "Das Objekt „^0“ kann nicht in den Papierkorb gelegt werden, da es nicht gelöscht werden kann.";
"MT3" = "Sie sind dabei, das Objekt „^0“ zu löschen, das kein Alias ist.\nMöchten Sie dieses Originalobjekt wirklich löschen?";
"MT4" = "Das Objekt „^0“ kann nicht in den Papierkorb gelegt werden, da es geöffnet ist.\n";
"MT5" = "Sie können Ihren Benutzerordner nicht im Papierkorb lassen.\nMöchten Sie den Inhalt Ihres Benutzerordners wirklich endgültig löschen?";
"MT6" = "Sie können „^0“ nicht im Papierkorb lassen. Das Objekt wird sofort gelöscht.\nMöchten Sie den Inhalt von „^0“ wirklich endgültig löschen?";
"MT7" = "Bewegen in den Papierkorb vorbereiten";
"MT8" = "Bewegen von „^0“ in den Papierkorb";
"MT9" = "In den Papierkorb legen widerrufen";
"MT10" = "„^0“ kann nicht gelöscht werden. Mac OS X benötigt ein Objekt mit diesem Namen und an dieser Stelle.";
"MT11" = "Bewegen der Objekte in den Papierkorb stoppen";
"MT12" = "Sofortiges Löschen vorbereiten";
"MT13" = "„^0“ löschen";
"MT14" = "Löschen stoppen";
"MT15" = "Das Objekt „^0“ ist geschützt. Möchten Sie es trotzdem in den Papierkorb legen?";
"MT16" = "Wollen Sie „^0“ wirklich löschen?";
"MT17" = "Möchten Sie die ausgewählten Objekte wirklich löschen?";
"MT18" = "Dieses Objekt wird sofort gelöscht. Diese Aktion kann nicht widerrufen werden.";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "^0 Objekte in den Papierkorb legen";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "^0 Objekte werden sofort gelöscht. Diese Aktion kann nicht widerrufen werden.";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "^0 Objekte können nicht in den Papierkorb gelegt werden, da sie nicht gelöscht werden können.";
"MT_APP_R1" = "";
"MT_APP_V1" = "^0 Objekte können nicht in den Papierkorb gelegt werden, da sie in Verwendung sind.";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "^0 Objekte werden gelöscht";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "Bewegen von „^0“ wiederholen";
"MV2" = "Bewegen von „^0“ widerrufen";					
"MV3" = "Bewegen nach „^0“ vorbereiten";
"MV4" = "Bewegen von „^0“ nach „^1“";		
"MV5" = "Widerrufen von „Nach ^0 bewegen“ vorbereiten";
"MV6" = "Bewegen von „^0“ widerrufen";
"MV8" = "Bewegen stoppen";
"MV9" = "Auf dem Zielvolume ist nicht genügend Speicher verfügbar, um den Vorgang fortzusetzen. Löschen Sie zuerst einige Objekte auf dem Volume, um Speicher freizugeben.";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "Bewegen von ^0 Objekten widerrufen";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "Bewegen von ^0 Objekten wiederholen";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "Bewegen von ^0 Objekten nach „^1“";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "Bewegen von ^0 Objekten widerrufen";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "Datei auswählen";
"NS1" = "Ordner auswählen";
"NS2" = "Auswahl";
"NS3" = "Ohne Titel";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "„Neuer Ordner“ wiederholen";
"NF2" = "„Neuer Ordner“ widerrufen";
"NF3" = "„Neuer Brennordner“ wiederholen";
"NF4" = "„Neuer Brennordner“ widerrufen";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "(^0";
"PF2" = ")";
"PF3" = "Andere …";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "Papierkorb wird entleert …";
"PW2" = "Verbleibende Zeit wird berechnet …";
"PW3" = "^0 von ^1 - ^2";
"PW4" = "Nicht anwendbar";
"PW5" = "Kopieren von ^0 Objekten vorbereiten";
"PW6" = "Übrige Objekte: ^0";
"PW7" = "Objekt: „^0“";
"PW8" = "^0 von ^1 kopiert";
"PW9" = "Zu löschende Objekte: ^0";
"PW10" = "Datei wird geschlossen …";
"PW11" = "Bitte warten …";
"PW12" = "CD/DVD wird gebrannt: „^0“";
"PW13" = "Status: ^0";
"PW13.1" = "^0 %";
"PW13.2" = "\nProzent abgeschlossen: ^0";
"PW14" = "";
"PW15" = "Daten werden vorbereitet";
"PW16" = "Session 1 wird geöffnet";
"PW17" = "Spur 1 wird geöffnet";
"PW18" = "Spur 1 wird geschrieben";
"PW19" = "Spur 1 wird geschlossen";
"PW20" = "Session 1 wird geschlossen";
"PW21" = "Beenden";
"PW22" = "Überprüfen";
"PW23" = "Fertig";
"PW24" = "Fehlgeschlagen";
"PW25" = "Kopieren von „^0“ vorbereiten";
"PW26" = "Diesen Vorgang abbrechen";
"PW27" = "Brennen";
"PW28" = "Mit Server verbinden";
"PW29" = "Backups löschen";
"PW30" = "Papierkorb";
"PW31" = "Benutzungserlaubnis anfragen …";
"PW32" = "Kopieren";
"PE1" = "An diesem Ort existiert bereits ein Objekt mit dem Namen „^0“. Möchten Sie es durch das Objekt ersetzen, das Sie bewegen?";
"PE1.1" = "An dem Zielort, an dem „^0“ wiederhergestellt werden soll, existiert bereits ein Objekt mit demselben Namen. Möchten Sie es durch das Objekt ersetzen, das Sie wiederherstellen?";
"PE1.2" = "Möchten Sie Ihre aktuelle Kopie von „^0“ mit der, die Sie wiederherstellen, ersetzen? „^0“ wird von Mac OS X benötigt und kann möglicherweise nur durch Eingabe eines Administratornamens und -kennworts ersetzt werden.";
"PE2" = "Das Objekt „^0“ kann nicht in sich selbst kopiert werden.";
"PE3" = "Das Objekt „^0“ kann nicht kopiert werden, da Sie nicht die erforderlichen Zugriffsrechte zum Anzeigen des Objektinhalts haben.";
"PE4" = "Das Objekt „^0“ kann nicht kopiert werden, da nicht genügend freier Platz zur Verfügung steht.";
"PE5" = "Der Vorgang konnte nicht abgeschlossen werden, da ein unbekannter Fehler aufgetreten ist (Fehler ^0).";
"PE6" = "Der Ordner „^0“ kann nicht durch ein Objekt ersetzt werden, das er enthält.";
"PE7" = "Der Vorgang konnte nicht abgeschlossen werden, da das Objekt „^0“ in Verwendung ist.";
"PE8" = "Der Vorgang konnte nicht abgeschlossen werden, da ein erforderliches Objekt in Verwendung ist.";
"PE9" = "Der Vorgang konnte nicht abgeschlossen werden, da das Zielvolume geschützt ist.";
"PE10" = "Die Aktion konnte nicht abgeschlossen werden, da Sie nicht die erforderlichen Zugriffsrechte zum Ändern einiger Objekte haben.";
"PE11" = "Der Vorgang konnte nicht abgeschlossen werden, da das Zielobjekt eines Alias nicht gefunden wurde.";
"PE12" = "Die ausgewählten Objekte können nicht alle an denselben Ort verschoben werden, da mindestens eines („^0“) benutzt wird.";
"PE13" = "Der Vorgang konnte nicht abgeschlossen werden, da das Objekt „^0“ geschützt ist.";
"PE13.1" = "Das Entleeren des Papierkorbs konnte nicht abgeschlossen werden, da das Objekt „^0“ geschützt ist. Um den Papierkorb vollständig zu entleeren, einschließlich der geschützten Objekte, halten Sie die Wahltaste gedrückt und wählen Sie „Finder“ > „Papierkorb entleeren“.";
"PE14" = "Der Vorgang kann nicht abgeschlossen werden, da einige Objekte übersprungen werden mussten. Wählen Sie für jedes Objekt „Ablage“ > „Informationen“, stellen Sie sicher, dass „Geschützt“ deaktiviert ist und markieren Sie dann den Abschnitt „Freigabe & Zugriffsrechte“. Wenn Sie sicher sind, dass die Objekte nicht geschützt und nicht als „Nur Lesen“ oder „Keine Rechte“ definiert sind, versuchen Sie es erneut.";
"PE15" = "Das Objekt „^0“ kann nicht ersetzt werden, da es unsichtbar ist.";
"PE16" = "Die Aktion konnte nicht abgeschlossen werden, da Sie nicht die erforderlichen Zugriffsrechte für „^0“ haben.";
"PE16.1" = "Die CD/DVD kann nicht gebrannt werden, da mindestens ein Objekt in „^0“ nicht gelesen werden konnte.";
"PE17" = "Die Aktion konnte nicht abgeschlossen werden, da Sie nicht die erforderlichen Zugriffsrechte zum Ändern von „^0“ haben.";
"PE18" = "Der Vorgang konnte nicht abgeschlossen werden, da das Volume voll ist.";
"PE19" = "Der Vorgang konnte nicht abgeschlossen werden, da einige Objekte geschützt sind.";
"PE20" = "Die Aktion konnte nicht abgeschlossen werden, da Sie für einige Objekte nicht die erforderlichen Zugriffsrechte haben.";
"PE21" = "Für die ausgewählten Objekte kann die Aktion nicht abgeschlossen werden.";
"PE22" = "Mindestens ein Objekt konnte nicht in „^0“ kopiert werden, da Sie nicht die erforderlichen Leserechte haben. Möchten Sie nur die Objekte kopieren, die Sie lesen können?";
"PE23" = "Ein oder mehrere Objekte in „^0“ können nicht verändert werden, da sie gerade verwendet werden.";
"PE24" = "Ein oder mehrere Objekte müssen an spezielle Orte innerhalb des Zieles abgelegt werden. Möchten Sie die Objekte an die entsprechenden Orte legen?";
"PE25" = "„^0“ wird im Moment von einer anderen Aufgabe, wie Bewegen oder Kopieren eines Objekts oder Entleeren des Papierkorbs, benutzt und kann daher nicht geöffnet werden. Versuchen Sie es erneut, wenn die aktuelle Aufgabe beendet ist.";
"PE25.1" = "Der Vorgang kann nicht abgeschlossen werden, da ein Objekt noch bearbeitet wird.";
"PE25.2" = "Der Vorgang kann nicht abgeschlossen werden, da Backup-Objekte nicht geändert werden können.";
"PE25.3" = "Der Vorgang kann nicht abgeschlossen werden, da die Auswahl sowohl Backup-Objekte als auch andere Objekte enthält.";
"PE26" = "Der Vorgang konnte nicht abgeschlossen werden, da mindestens ein benötigtes Objekt nicht gefunden wurde (Fehler ^0).";
"PE26.2" = "Der Vorgang konnte nicht abgeschlossen werden, da das Objekt „^0“ nicht gefunden wurde.";
"PE26.1" = "Der Ordner „^0“ kann nicht in einen seiner Unterordner bewegt werden.";
"PE27" = "Der Finder konnte diesen Vorgang nicht abschließen, da einige Daten in „^0“ nicht gelesen oder geschrieben werden konnten.\n(Fehler: -36)";
"PE28" = "Der Vorgang konnte nicht abgeschlossen werden, da bereits ein Objekt mit dem Namen „^0“ existiert.";
"PE29" = "Das Objekt „^0“ kann nicht geändert oder gelöscht werden, da es von Mac OS X benötigt wird.";
"PE30" = "Ein oder mehrere Objekte können nicht kopiert werden. Möchten Sie die Objekte überspringen und die restlichen Objekte kopieren?";
"PE31" = "Ein oder mehrere Objekte haben besondere Zugriffsrechte und können nicht kopiert werden. Möchten Sie sie überspringen?";
"PE32" = "An diesem Ort existiert bereits ein Objekt mit dem Namen „^0“ und dem Suffix „^1“. Möchten Sie es durch das Objekt ersetzen, das Sie bewegen?";
"PE32.1" = "An diesem Ort existiert bereits ein Objekt mit dem Namen „^0“ und dem Suffix „^1“. Möchten Sie es durch das Objekt ersetzen, das Sie wiederherstellen?";
"PE33" = "Die CD/DVD kann nicht gebrannt werden, da ein unbekannter Fehler aufgetreten ist (Fehlercode ^0).";
"PE34" = "Die CD/DVD kann nicht gebrannt werden, da auf das Laufwerk nicht zugegriffen werden kann (Fehler ^0).";
"PE35" = "Die CD/DVD kann nicht gebrannt werden, da das Laufwerk möglicherweise gerade von einem anderen Programm verwendet wird (Fehler ^0).";
"PE36" = "Die CD/DVD kann nicht gebrannt werden, da der Datenaustausch zwischen dem Computer und dem Laufwerk fehlgeschlagen ist (Fehler ^0).";
"PE37" = "Die CD/DVD kann nicht gebrannt werden, da ein Problem mit dem Laufwerk aufgetreten ist (Fehler ^0).";
"PE38" = "Die CD/DVD kann nicht gebrannt werden, da das Laufwerk nicht bereit ist (Fehler ^0).";
"PE39" = "Die CD/DVD kann nicht verwendet werden, da das Laufwerk nicht unterstützt wird. (Fehler ^0)";
"PE40" = "„^0“ kann nicht gebrannt werden, da diese CD/DVD bereits benutzt wird (Fehler ^1).";
"PE42" = "Die CD/DVD kann nicht überprüft werden und ist möglicherweise unzuverlässig. Versuchen Sie es erneut mit einem unbeschriebenen Rohling (Fehler ^0).";
"PE43" = "„^0“ kann nicht gebrannt werden, da diese CD/DVD nicht erkannt wird (Fehler ^1).";
"PE45" = "„^0“ kann nicht gebrannt werden, da diese CD/DVD nur gelesen und nicht geändert werden kann (Fehler ^1).";
"PE47" = "„^0“ kann nicht gebrannt werden, da dieser CD/DVD-Typ nicht unterstützt wird (Fehler ^1).";
"PE49" = "„^0“ kann nicht gebrannt werden, da die CD/DVD bereits Informationen enthält (Fehler ^1).";
"PE51" = "Die CD/DVD kann nicht gebrannt werden, da die Quelldaten nicht verfügbar sind. Möglicherweise ist Ihr System überlastet. Beenden Sie andere Programme und starten Sie den Brennvorgang erneut.";
"PE52" = "Sie haben nicht die erforderlichen Zugriffsrechte zum Brennen. Bitte wenden Sie sich an Ihren Netzwerkadministrator (Fehler ^0).";
"PE53" = "Die CD/DVD kann nicht gebrannt werden, da die Quelldaten nicht zulässig sind (Fehler ^0).";
"PE54" = "Die CD/DVD kann nicht gebrannt werden, da auf dem Startvolumen des Computers, das für den Brennvorgang erforderlich ist, nicht genügend Speicherplatz verfügbar ist.";
"PE55" = "Zum Brennen einer CD/DVD muss der verfügbare Speicherplatz auf Ihrem Startvolumen mit der Größe der zu brennenden CD/DVD übereinstimmen (Fehler ^0).";
"PE56" = "Die CD/DVD kann nicht gebrannt werden, da mindestens ein Objekt während des Brennens geändert wurde, und ist daher unzuverlässig. Entfernen Sie sie und versuchen Sie es erneut mit einem unbeschriebenen Rohling (Fehler ^0).";
"PE57" = " Die CD/DVD ist unzuverlässig, entfernen Sie sie und versuchen Sie es erneut mit einem unbeschriebenen Rohling. (Fehler ^0).";
"PE58" = "Beim Brennen der CD/DVD ist ein Fehler aufgetreten. Die CD/DVD ist unbrauchbar.";
"PE59" = "Beim Prüfen der CD/DVD ist ein Fehler aufgetreten. Die CD/DVD ist möglicherweise unbrauchbar.";
"PE60" = "Das Objekt „^0“ kann nicht kopiert werden, da der Name zu lang ist oder es Zeichen enthält, die auf dem Zielvolume ungültig sind.";
"PE61" = "Es gibt an dieser Stelle bereits ein neueres Objekt mit dem Namen „^0“. Möchten Sie es durch das ältere Objekt ersetzen?";
"PE62" = "Es gibt an dieser Stelle bereits ein neueres Objekt mit dem Namen „^0“ und Suffix „^1“. Möchten Sie es durch das ältere Objekt ersetzen?";
"PE63" = "Es gibt an dieser Stelle bereits ein älteres Objekt mit dem Namen „^0“. Möchten Sie es durch das neuere Objekt ersetzen?";
"PE64" = "Es gibt an dieser Stelle bereits ein älteres Objekt mit dem Namen „^0“ und dem Suffix „^1“. Möchten Sie es durch das neuere Objekt ersetzen?";
"PE65" = "\n\nFalls Sie „Für alle“ auswählen und anschließend auf „Ersetzen“ klicken, werden werden alle übereinstimmenden Objekte am Zielort ersetzt.\n\n";
"PE66" = "Möglicherweise müssen Sie für diesen Vorgang Name und Kennwort eines Administrators dieses Computers eingeben.";
"PE67" = "Möglicherweise müssen Sie zum Verändern des Objekts „^0“ Name und Kennwort eines Administrators dieses Computers eingeben.";
"PE68" = "Möglicherweise müssen Sie für das Ersetzen des Objekts „^0“ an diesem Ort Name und Kennwort eines Administrators dieses Computers eingeben. Möchten Sie es durch das Objekt ersetzen, das Sie bewegen?";
"PE68.1" = "Möglicherweise müssen Sie für das Ersetzen des Objekts „^0“ an diesem Ort Name und Kennwort eines Administrators dieses Computers eingeben. Möchten Sie es durch das Objekt ersetzen, das Sie wiederherstellen?";
"PE69" = "Möglicherweise müssen Sie für das Ersetzen des neueren Objekts „^0“ an diesem Ort Name und Kennwort eines Administrators dieses Computers eingeben. Möchten Sie es durch das ältere Objekt ersetzen, das Sie bewegen?";
"PE70" = "Möglicherweise müssen Sie für das Ersetzen des Objekts „^0“ mit Suffix „^1“ an diesem Ort Name und Kennwort eines Administrators dieses Computers eingeben. Möchten Sie es durch das Objekt ersetzen, das Sie bewegen?";
"PE70.1" = "Möglicherweise müssen Sie für das Ersetzen des Objekts „^0“ mit Suffix „^1“ an diesem Ort Name und Kennwort eines Administrators dieses Computers eingeben. Möchten Sie es durch das Objekt ersetzen, das Sie wiederherstellen?";
"PE71" = "Möglicherweise müssen Sie für das Ersetzen des neueren Objekts „^0“ mit Suffix „^1“ an diesem Ort Name und Kennwort eines Administrators dieses Computers eingeben. Möchten Sie es durch das ältere Objekt ersetzen, das Sie bewegen?";
"PE72" = "Möglicherweise müssen Sie für das Ersetzen des älteren Objekts „^0“ an diesem Ort Name und Kennwort eines Administrators dieses Computers eingeben. Möchten Sie es durch das neuere Objekt ersetzen, das Sie bewegen?";
"PE73" = "Möglicherweise müssen Sie für das Ersetzen des älteren Objekts „^0“ mit Suffix „^1“ an diesem Ort Name und Kennwort eines Administrators dieses Computers eingeben. Möchten Sie es durch das neuere Objekt ersetzen, das Sie bewegen?";
"PE74" = "Sie sind bereits mit diesem Server verbunden. Der Server erlaubt nicht mehrere Verbindungen des selben Benutzers.";
"PE75" = "Es besteht bereits eine Verbindung zu diesem Servervolume.";
"PE76" = "Die Anmeldung beim Server ist fehlgeschlagen, da er im Netzwerk nicht gefunden wurde. Versuchen Sie es später oder verwenden Sie eine andere URL (Adresse) für den Server.";
"PE77" = "Die Verbindung zum Server ist aufgrund eines falschen Namens oder Kennworts nicht möglich.";
"PE78" = "Die Anmeldung beim Server ist fehlgeschlagen. Versuchen Sie es später oder verwenden Sie eine andere URL (Adresse) für den Server.";
"PE79" = "Einige Objekte können nicht kopiert werden, da die Namen für das Zielvolume zu lang sind oder ungültige Zeichen enthalten. Möchten Sie sie überspringen und die restlichen Objekte kopieren?";
"PE80" = "Einige Objekte können nicht kopiert werden, da die Namen für das Zielvolume zu lang sind. Möchten Sie sie überspringen und die restlichen Objekte kopieren?";
"PE81" = "Einige dieser Objekte können nicht kopiert werden, da sie dieselben Namen haben wie andere Objekte auf dem Zielvolume und dieses bei Dateinamen nicht zwischen Groß- und Kleinschreibung unterscheidet. Möchten Sie sie überspringen und die restlichen Objekte kopieren?";
"PE81.1" = "Kopieren von „^0“ ist fehlgeschlagen, da „^1“ mit einem Volume erstellt wurde, das die Groß-/Kleinschreibung unterstützt, und das Zielvolume die Groß-/Kleinschreibung nicht unterstützt.";
"PE82" = "Das Objekt „^0“ kann nicht kopiert werden, da es denselben Namen hat wie ein anderes Objekt auf dem Zielvolume und dieses bei Dateinamen nicht zwischen Groß- und Kleinschreibung unterscheidet.";
"PE83" = "Das Alias „^0“ kann nicht kopiert werden, da wahrscheinlich dieser Alias-Typ vom Zielort nicht unterstützt wird.";
"PE84" = "Einige Objekte, die Sie bewegen, werden von einem anderen Programm verwendet. Durch das Bewegen dieser Objekte können beim anderen Programm Probleme entstehen. Möchten Sie diese Objekte wirklich bewegen?";
"PE85" = "Sie können die CD/DVD nicht brennen, da nicht genügend Speicherplatz zur Verfügung steht. Löschen Sie mindestens ^0 der Objekte, die auf die CD/DVD gebrannt werden sollen, und versuchen Sie es erneut.";
"PE87" = "Sie haben nicht die benötigten Zugriffsrechte, um diesen Vorgang durchzuführen.";
"PE88" = "Dieser Benutzer hat nicht die benötigten Zugriffsrechte, um diesen Vorgang durchzuführen.";
"PE89" = "Das Objekt „^0“ kann nicht kopiert werden, da Sie nicht die Zugriffsrechte zum Kopieren besitzen. Möchten Sie dieses Objekt überspringen?";
"PE90" = "Aufgrund eines Problems mit dieser Datei kann sie kann nicht kopiert werden.";
"PE91" = "Das Objekt „^0“ konnte nicht kopiert werden, da Sie den Ihnen zugewiesenen Speicherplatz auf dem Zielvolume überschritten haben.";
"PE92" = "Die CD/DVD kann nicht gebrannt werden. Das Gerät konnte den Pegel des Lasers nicht für dieses Medium kalibrieren.";
"PE93" = "Einige Dateien können nicht verarbeitet werden, da sie sich entweder auf einem schreibgeschützten Volume befinden oder Sie nicht berechtigt sind, sie zu ändern.";
"PE94" = "Stoppen …";
"PE95" = "Das Backup kann nicht kopiert werden, da beim Backup-Volume kein Eigentümer aktiviert ist.";
"PE96" = "Der Vorgang kann nicht abgeschlossen werden, da er nicht unterstützt wird.";
"PE97" = "Das Volume hat das falsche Format für ein Backup.";
"PE98" = "Das Volume hat die falsche Groß-/Kleinschreibung für ein Backup.";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "Umbenennen wiederholen";
"RN2" = "Umbenennen widerrufen";
"RN3" = "Möchten Sie das Objekt wirklich so benennen? Objekte, die mit einem Punkt „.“ beginnen, werden vom System nicht angezeigt.";
"RN4" = "Namen dürfen nicht mit einem Punkt „.“ beginnen, da diese Namen für das System reserviert sind. Bitte wählen Sie einen anderen Namen.";
"RN5" = "Der Name „^0“ kann nicht verwendet werden, da er vom System reserviert ist.";
"RN6" = "Der Name „^0“ kann nicht verwendet werden, da er zu viele Zeichen hat.";
"RN8" = "Möchten Sie wirklich das Suffix „^0“ am Namensende anhängen?";
"RN9" = "Wenn Sie die Änderung machen, wird diese Datei möglicherweise mit einem anderen Programm geöffnet.";
"RN10" = "Wenn Sie die Änderung machen, erscheint der Ordner möglicherweise als einzelne Datei.";
"RN12" = "Möchten Sie das Suffix wirklich von „^0“ in „^1“ ändern?";
"RN13" = "Wenn Sie die Änderung machen, wird diese Datei möglicherweise mit einem anderen Programm geöffnet.";
"RN14" = "Möchten Sie wirklich das Suffix „^0“ entfernen?";
"RN15" = "Wenn Sie die Änderung machen, wird diese Datei möglicherweise mit einem anderen Programm geöffnet.";
"RN16" = "Wenn Sie die Änderung machen, erscheint das Programm möglicherweise als Ordner.";
"RN17" = "Der Name „^0“ wird bereits verwendet. Bitte wählen Sie einen anderen Namen.";
"RN18" = "Der Name „^0“ mit dem Suffix „^1“ wird bereits verwendet. Bitte wählen Sie einen anderen Namen.";
"RN19" = "^0 verwenden";
"RN20" = "^0 behalten";
"RN21" = "Hinzufügen";
"RN22" = "Nicht hinzufügen";
"RN23" = "Das Suffix „^0“ ist für das System reserviert und kann nicht verwendet werden.";
"RN24" = "Umbenennen";
"RN25" = "Abbrechen";
"RN26" = "Möchten Sie „^0“ wirklich im geöffneten Zustand umbenennen?";
"RN27" = "Das Umbenennen eines geöffneten Programms kann zu Problemen führen.";
"RN28" = " …";
"RN29" = "Sie können das Suffix „^0“ nicht entfernen oder ändern, da es vom Finder benötigt wird.";
"RN30" = "Entfernen";
"RN31" = "Der Name „^0“ kann nicht verwendet werden.";
"RN32" = "Versuchen Sie einen Namen mit weniger Zeichen oder ohne Satzzeichen.";
"RN33" = "Das Objekt „^0“ kann nicht umbenannt werden.";
"RN34" = "";
"RN35" = "Sie haben nicht die notwendigen Zugriffsrechte, um das Objekt „^0“ umzubenennen.";
"RN36" = "";
"RN37" = "Das Objekt „^0“ kann nicht umbenannt werden.";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "Sie können Aliasse nur in Ordnern und auf Volumes erstellen.";
"SC2" = "Sie müssen den Parameter „zu“ angeben.";
"SC3" = "Sie haben nicht die benötigten Zugriffsrechte, um hier ein Alias zu erstellen.";
"SC4" = "Sie haben nicht die benötigten Zugriffsrechte, um hier eine Datei anzulegen.";
"SC5" = "Sie haben nicht die benötigten Zugriffsrechte, um hier einen Ordner anzulegen.";
"SC6" = "Sie haben nicht die benötigten Zugriffsrechte, um hier eine Internetadresse zu erstellen.";
"SC7" = "Sie haben nicht die benötigten Zugriffsrechte, um hier einen Clip zu erstellen.";
"SC8" = "Ohne Titel";
"SC9" = "Clip-Datei";
"SC10" = "Das neue Suffix darf weder einen Punkt noch ein Leerzeichen enthalten.";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "Sie können die Spalte „Name“ nicht ausblenden.";
"SV2" = "Sie können nur nach sichtbaren Spalten sortieren.";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "Um diese Eigenschaft zu sehen, muss das Fenster geöffnet sein.";
"SW2" = "Um diese Eigenschaft festzulegen, muss das Fenster geöffnet sein.";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "Verbinden als …";
"SN_2" = "Bildschirm steuern …";
"SN_3" = "Verbinden …";
"SN_4" = "Verbindung fehlgeschlagen";
"SN_5" = "Verbunden als: ^0";
"OD_1" = "Zugriff erbitten …";
"OD_2" = "Zugriff erbitten …";
"OD_3" = "Zugriff erbitten abbrechen …";
"OD_4" = "Anfrage abgelehnt";
"OD_5" = "Laufwerk verwenden …";
"OD_6" = "Warten auf CD/DVD …";
"OD_6.1" = "Warten auf CD/DVD in „^0“ …";
"OD_6.2" = "Warten auf CD/DVD beenden …";
"OD_7" = "Verbunden";
"OD_8" = "CD-";		// [TODO] Does this need to be localized?
"OD_9" = "DVD-"; 	// [TODO] Does this need to be localized?
"OD_10" = "CD/DVD";
"OD_11" = "Ihre Anfrage zur Verwendung des ^0Laufwerks in „^1“ wurde abgelehnt.";
"OD_12" = "Erlaubnis für das ^0Laufwerk in „^1“ erbitten …";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "Gehe zu „^0“";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^0, ^1";
"SB2.1" = "^0";
"SB3" = "Suchen …  ";
"SB4" = "„^0“ suchen …   ";
"SB5" = "^0 Orte durchsuchen …  ";
"SB6" = " (unvollständig)";
"SB7" = "^0 von ^1 abgeschlossen";
"SB8" = "Objekte überprüfen";
"SB10" = "^0, ^1";
"SB11" = "Letzte Synchronisierung: ^0 Uhr";
"SB12" = "iDisk nicht synchronisiert";
"SB13" = "Die letzte Synchronisierung wurde unterbrochen.";
"SB14" = "Letzte Synchronisierung: unbekannt";
"SB15" = "Objekt: „^0“";
"SB16" = "Objekt ^0 von ^1: „^2“";
"SB16.1" = "Synchronisierung stoppen";
"SB19" = "Suche stoppen";
"SB21" = "Erneut mit denselben Kriterien suchen";
"SB23" = "Berechnen Sie, wieviel Platz dieser Brennordner benötigt.";
"SB23.1" = "Das Berechnen des Platzes, den dieser Brennordner benötigt, stoppen.";
"SB30" = "Gibt an, dass die Objekte in diesem Fenster im Papierkorb sind";
"SB31" = "Gibt an, dass Sie keinen Inhalt zu diesem Ordner oder Volume hinzufügen oder ändern können";
"SB32" = "Gibt an, dass in den Darstellungsoptionen des Fensters „Am Raster ausrichten“ ausgewählt ist";
"SB33" = "Gibt an, dass in den Darstellungsoptionen des Fensters „Ausrichten nach“ aktiviert ist";
"SB34" = "Minimale CD/DVD-Größe: ^0";
"SB35" = "^0 verfügbar, ^1 Überlauf";
"SB37" = "^0 durchsuchen …  ";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "mehr als ^0";
"SB_More_R1" = "";
"SB_More_V1" = "Mehr als ^0 Objekte";
"SB_More_Sel" =   "^0 ausgewählt; mehr als ^1 gefunden";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "Computer";
"TL2" = "Benutzerordner";
"TL3" = "iDisk";
"TL4" = "Favoriten";
"TL5" = "Programme";
"TL6" = "Dokumente";
"TL7" = "Benutzer";
"TL10" = "Vor";
"TL11" = "Pfad";
"TL12" = "Löschen";
"TL13" = "Verbinden";
"TL15" = "Auswerfen";
"TL17" = "Filme";
"TL18" = "Musik";
"TL19" = "Neuer Ordner";
"TL20" = "Bilder";
"TL21" = "Öffentlich";
"TL22" = "Informationen";
"TL24" = "Brennen";
"TL25" = "Schreibtisch";
"TL27" = "Das Objekt kann nicht gefunden werden.";
"TL28" = "Von der Symbolleiste entfernen";
"TL_HELP_INFO" = "Informationen über die ausgewählten Dateien und Ordner einblenden";
"TL_HELP_SWCH_SEARCH" = "Objekte als Symbole, in einer Liste oder mit Cover Flow zeigen";
"TL_HELP_NFLD" = "Erstellen Sie einen neuen Ordner am aktuellen Ort";
"TL_HELP_PATH" = "Ort des aktuellen Ordners anzeigen";
"TL_HELP_TRSH" = "Ausgewähltes Objekt in den Papierkorb legen";
"TL_HELP_CNCT" = "Mit einem Server verbinden";
"TL_HELP_EJCT" = "Wechselmedium auswerfen und Server deaktivieren";
"TL_HELP_BURN" = "Dateien, Ordner und Brennordner auf eine CD/DVD brennen";
"TL_HELP_COMP" = "Gehe zur obersten Ebene des Computers";
"TL_HELP_APPS" = "Gehe zum Ordner „Programme“";
"TL_HELP_TCAN" = "Gehe zum Papierkorb";
"TL_HELP_HOME" = "Gehe zum Benutzerordner";
"TL_HELP_IDSK" = "Inhalt Ihrer iDisk anzeigen";
"TL_HELP_FAVS" = "Gehe zum Ordner „Favoriten“";
"TL_HELP_DOCS" = "Gehe zum Ordner „Dokumente“";
"TL_HELP_MOVI" = "Gehe zum Ordner „Filme“";
"TL_HELP_MUSC" = "Gehe zum Ordner „Musik“";
"TL_HELP_PCTS" = "Gehe zum Ordner „Bilder“";
"TL_HELP_PBLC" = "Gehe zum Ordner „Öffentlich“";
"TL_HELP_CUST" = "Ändern Sie die Objekte in der Symbolleiste";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^0 ^1";
"U16" = "Heute";
"U17" = "Gestern";
"U18" = "Heute, ^0";
"U19" = "Gestern, ^0";
"U20" = "ungefähr 5 Sekunden";
"U21" = "ungefähr 10 Sekunden";
"U22" = "weniger als eine Minute";
"U23" = "ungefähr eine Minute";
"U24" = "ungefähr ^0 Minuten";
"U25" = "ungefähr eine Stunde";
"U26" = "ungefähr ^0 Stunden";
"U27" = "^0:^1";
"U28" = "^0:^1:^2";
"U29" = "^0m^1s";
"U30" = "^0h^1m^2s";
"U31" = ", ";
"U32" = "Ja";
"U33" = "Nein";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "Keine Objekte";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1 Objekt";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "^0 Objekte";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "news:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "Geben Sie den Ort zum Laden von „^0“ an";
"URL_F2" = "Neuer Download";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "Darstellungsoptionen";
"VO2" = "Bild auswählen";
"VO3" = "Auswählen";
"VO4" = "Wählen Sie ein Bild für den Hintergrund von „^0“ aus.";
"VO5" = "Wählen Sie ein Bild für den Hintergrund in allen Ordnern aus.";
"VO6" = "Es gibt keine Darstellungsoptionen für das Fenster „^0“.";
"VO7" = "Es gibt keine Darstellungsoptionen für dieses Fenster.";
"VO8" = "Darstellung der Suchergebnisse";
"VO9" = "Symbolgröße: ^0 × ^1";
"VO10" = "Kleine Symbole";
"VO11" = "Große Symbole";
"VO12" = "Als Standard verwenden";
"VO13" = "Standard wiederherstellen";
"VO14" = "Immer in Symboldarstellung\nöffnen";
"VO15" = "Immer in Listendarstellung\nöffnen";
"VO16" = "Immer in Spaltendarstellung\nöffnen";
"VO17" = "Immer in Cover Flow öffnen";
